[
    {
      "frase": "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
      "autor": "Robert Collier"
    },
    {
      "frase": "El único modo de hacer un gran trabajo es amar lo que haces.",
      "autor": "Steve Jobs"
    },
    {
      "frase": "El futuro pertenece a aquellos que creen en la belleza de sus sueños.",
      "autor": "Eleanor Roosevelt"
    },
    {
      "frase": "La oportunidad no golpea dos veces a la misma puerta.",
      "autor": "Proverbio griego"
    },
    {
      "frase": "No importa lo lento que vayas siempre y cuando no te detengas.",
      "autor": "Confucio"
    },
    {
      "frase": "La vida es cambio. El crecimiento es opcional. Elige sabiamente.",
      "autor": "Karen Kaiser Clark"
    },
    {
      "frase": "El único límite para tus logros es tu propia imaginación.",
      "autor": "Shannon Adler"
    },
    {
      "frase": "La suerte es lo que sucede cuando la preparación se encuentra con la oportunidad.",
      "autor": "Seneca"
    },
    {
      "frase": "El momento en el que te sientes como si debieras rendirte es justo cuando debes seguir adelante.",
      "autor": "Desconocido"
    },
    {
      "frase": "Nunca te rindas en lo que realmente quieres hacer. La persona con grandes sueños siempre supera al que no los tiene.",
      "autor": "Autor desconocido"
    },
    {
      "frase": "El éxito es la capacidad de pasar de un fracaso a otro sin perder entusiasmo.",
      "autor": "Winston Churchill"
    },
    {
      "frase": "El fracaso es una gran oportunidad para empezar de nuevo con más inteligencia.",
      "autor": "Henry Ford"
    },
    {
      "frase": "Lo que defines como fracaso determina cómo te recuperas de él.",
      "autor": "Confucio"
    },
    {
      "frase": "Cada día es una nueva oportunidad para cambiar tu vida.",
      "autor": "Desconocido"
    },
    {
      "frase": "La única manera de hacer un gran trabajo es amar lo que haces.",
      "autor": "Steve Jobs"
    },
    {
      "frase": "La vida es 10% lo que nos sucede y 90% cómo reaccionamos ante ello.",
      "autor": "Charles R. Swindoll"
    },
    {
      "frase": "Si tienes una oportunidad, tómala. Si te cambia la vida, déjala.",
      "autor": "Desconocido"
    },
    {
      "frase": "La única manera de hacer un gran trabajo es amar lo que haces.",
      "autor": "Steve Jobs"
    },
    {
      "frase": "La vida es un 10% lo que me pasa y un 90% cómo reacciono ante ello.",
      "autor": "Charles R. Swindoll"
    },
    {
      "frase": "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.",
      "autor": "Vidal Sassoon"
    }
  ]